[Setup]
LocalProduct=Mobile Forces
DefaultFolder=C:\Program Files\MobileForces
ReadMe=System\ReadMe_int.txt
SetupWindowTitle=Установка Mobile Forces
AutoplayWindowTitle=Mobile Forces
ProductURL=http://www.MobileForces.com/
VersionURL=http://www.Rage.com/
Developer=Real Time Worlds, Limited.
DeveloperURL=http://www.realtimeworlds.com/
Logo=Textures\Logo.bmp
License=License.int
OnlineFolder=Online

[General]
PlayLevelCommand=Запустить этот уровень игры Mobile Forces
OpenLinkCommand=Открыть эту ссылку игры Mobile Forces
InstallModuleCommand=Установить этот модуль игры Mobile Forces
EditLevelCommand=Редактировать этот уровень игры Mobile Forces

[GameSpyShortcut]
Caption=Установить GameSpy Arcade

[GameArenaShortcut]
Caption=Установить Game Arena

[ThrustWorldGroup]
Caption=Thrust World
Description=Программа-клиент Thrust World.

[MobileForcesContentGroup]
Caption=Основные данные игры Mobile Forces
Description=Установите эти данные для достижения лучшей производительности. Если же вы не установите эти компоненты, часть данных будет храниться на компакт-диске, что может привести к падению производительности.

[GameGroup]
Caption=Файлы игры Mobile Forces
Description=Необходимые данные.

[DirectXGroup]
Caption=DirectX
Description=Драйверы Microsoft DirectX 8 для поддержки последних видеадаптеров, звуковых карт и джойстиков; установка необязательна.

[EditorGroup]
Caption=Редактор Mobile Forces
Description=Редактор мира Mobile Forces. Только для специалистов; установка необязательна.

[PlayShortcut]
Caption=Играть Mobile Forces

[EditorShortcut]
Caption=Редактор Mobile Forces

[WebShortcut]
Caption=Интернет-страничка Mobile Forces

[ReadmeShortcut]
Caption=Readme.txt

[UninstallShortcut]
Caption=Удалить Mobile Forces

[ThrustWorldLinkShortcut]
Caption=Интернет-страничка Thrust World

[GameSpyLinkShortcut]
Caption=Играть Mobile Forces на GameSpy Online

[GameArenaLinkShortcut]
Caption=Интернет-страничка Game Arena
